alsaequal
alsi
byzanz-git
catalyst-test
compton-git
courier-authlib
dmenu2
downgrade
dynmenu-git
flexget-git
fontconfig-infinality
foxitreader
freetype2-infinality
gnash
i3blocks
isl
keybase
lightspark-git
mpdas
obs-studio-git
pacbuilder-svn
package-query
pomfit
powerline-fontpatcher-git
python2-apscheduler
python2-babelfish
python2-dateutil1
python2-guessit
python2-path
python2-paver
python2-plumbum
python2-pynzb
python2-pyrss2gen
python2-rpyc
python2-tmdb3
python2-tvrage
python2-tzlocal
rtorrent-pyro
ruby-minitar
socksipy
ttyload
wxgtk2.9
yaourt
youtube-viewer-git
