a2jmidid
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
alsa-utils
archey3
autoconf
automake
bash
binutils
bison
boost
bzip2
cmake
coreutils
cronie
cryptsetup
cups
darktable
dcraw
device-mapper
dhcpcd
diffutils
dina-font
dolphin-emu
dzen2
e2fsprogs
fakeroot
feh
file
file-roller
filesystem
findutils
firefox
flex
gawk
gcolor2
gconf
gettext
git
gksu
glibc
gmrun
gparted
grep
grub
gtk-engine-murrine
gtk3
gutenprint
gzip
harfbuzz
hddtemp
higan-gtk
highlight
htop
hunspell-en
i3lock
inetutils
iproute2
iputils
keepass
less
lib32-alsa-plugins
lib32-jack2
lib32-libtxc_dxtn
libgee
libkeybinder3
libmtp
libquicktime
libstatgrab
libtool
libtxc_dxtn
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mediainfo
mesa
mktorrent
mpd
mpv
mumble
nano
ncmpcpp
netctl
pacman
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
perl-anyevent-i3
perl-json-xs
pkg-config
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
python-setuptools
python2-gconf
python2-mechanize
python2-pip
python2-urwid
qjackctl
ranger
reiserfsprogs
rxvt-unicode
s-nail
scrot
sed
shadow
skype
slim
steam
sudo
sysfsutils
sysstat
systemd-sysvcompat
tar
texinfo
thunderbird
ttf-droid
ttf-freefont
ttf-inconsolata
ttf-liberation
urxvt-perls
usbutils
util-linux
uzbl-browser
uzbl-core
uzbl-tabbed
vala
vim-cli
w3m
weechat
wget
which
xcb-util-keysyms
xclip
xdg-user-dirs
xf86-input-evdev
xf86-video-vesa
xfsprogs
xorg-server
xorg-server-utils
xorg-twm
xorg-xclock
xorg-xfontsel
xorg-xinit
xterm
yajl
zsh
